title=Fisheries Department
code=\u0BAA\u0B9F\u0BBF\u0BB5\u0BAE\u0BCD \u0B8E\u0BA3\u0BCD
form_type=\u0BAA\u0B9F\u0BBF\u0BB5\u0BAE\u0BCD
spl_allowance=\u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0B95\u0BC1\u0BB1\u0BC8\u0BB5\u0BC1  \u0B95\u0BBE\u0BB2 \u0B89\u0BA4\u0BB5\u0BBF\u0BA4\u0BCD\u0BA4\u0BCA\u0B95\u0BC8 \u0BAA\u0B9F\u0BBF\u0BB5\u0BAE\u0BCD
fishing_ban_relief=\u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0BA4\u0B9F\u0BC8 \u0B95\u0BBE\u0BB2 \u0B89\u0BA4\u0BB5\u0BBF\u0BA4\u0BCD\u0BA4\u0BCA\u0B95\u0BC8 \u0BAA\u0B9F\u0BBF\u0BB5\u0BAE\u0BCD
nfsrs=2017-18 \u0B86\u0BAE\u0BCD \u0B86\u0BA3\u0BCD\u0B9F\u0BC1 \u0BA4\u0BC7\u0B9A\u0BBF\u0BAF \u0B9A\u0BC7\u0BAE\u0BBF\u0BAA\u0BCD\u0BAA\u0BC1 \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0BA8\u0BBF\u0BB5\u0BBE\u0BB0\u0BA3 \u0BA4\u0BCA\u0B95\u0BC8 \u0BAA\u0B9F\u0BBF\u0BB5\u0BAE\u0BCD
nfsrs_woman=2017-18 \u0B86\u0BAE\u0BCD \u0B86\u0BA3\u0BCD\u0B9F\u0BC1 \u0BAE\u0BC0\u0BA9\u0BB5 \u0BAE\u0B95\u0BB3\u0BBF\u0BB0\u0BC1\u0B95\u0BCD\u0B95\u0BBE\u0BA9  \u0BA4\u0BC7\u0B9A\u0BBF\u0BAF \u0B9A\u0BC7\u0BAE\u0BBF\u0BAA\u0BCD\u0BAA\u0BC1 \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0BA8\u0BBF\u0BB5\u0BBE\u0BB0\u0BA3 \u0BA4\u0BCA\u0B95\u0BC8 \u0BAA\u0B9F\u0BBF\u0BB5\u0BAE\u0BCD
is_fulltime_fisherman=\u0BAE\u0BC1\u0BB4\u0BC1\u0BA8\u0BC7\u0BB0 \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BBE ?
income_det=\u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD  \u0BB5\u0BB1\u0BC1\u0BAE\u0BC8 \u0B95\u0BCB\u0B9F\u0BCD\u0B9F\u0BBF\u0BB1\u0BCD\u0B95\u0BC1 \u0B95\u0BC0\u0BB4\u0BCD \u0BB5\u0BBE\u0BB4\u0BCD\u0BAA\u0BB5\u0BB0\u0BBE ? \u0B86\u0BAE\u0BCD \u0B8E\u0BA9\u0BBF\u0BB2\u0BCD \u0BB5\u0BB0\u0BC1\u0BB5\u0BBE\u0BAF\u0BCD \u0BA4\u0BC1\u0BB1\u0BC8\u0BAF\u0BBE\u0BB2\u0BCD \u0B85\u0BB3\u0BBF\u0B95\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F \u0B9A\u0BBE\u0BA9\u0BCD\u0BB1\u0BBF\u0BA9\u0BCD \u0B8E\u0BA3\u0BCD \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD 
if_not_fisher_id_app_form_for_fisher_id=\u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0BAA\u0BC6\u0BB1\u0BB5\u0BBF\u0BB2\u0BCD\u0BB2\u0BC8\u0BAF\u0BC6\u0BA9\u0BBF\u0BB2\u0BCD  \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0BAA\u0BC6\u0BB1 \u0BB5\u0BBF\u0BA3\u0BCD\u0BA3\u0BAA\u0BCD\u0BAA\u0BBF\u0B95\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F \u0BB5\u0BBF\u0BA3\u0BCD\u0BA3\u0BAA\u0BCD\u0BAA\u0BA4\u0BCD\u0BA4\u0BBF\u0BA9\u0BCD \u0BA8\u0B95\u0BB2\u0BCD \u0B87\u0BA3\u0BC8\u0B95\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F \u0BB5\u0BC7\u0BA3\u0BCD\u0B9F\u0BC1\u0BAE\u0BCD
boat_owner_cer_details=( \u0BAA\u0B9F\u0B95\u0BC1 \u0B89\u0BB0\u0BBF\u0BAE\u0BC8\u0BAF\u0BBE\u0BB3\u0BB0\u0BBE\u0BB2\u0BCD  \u0BB5\u0BB4\u0B99\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F \u0B9A\u0BBE\u0BA9\u0BCD\u0BB1\u0BC1 \u0B87\u0BA3\u0BC8\u0B95\u0BCD\u0B95 \u0BAA\u0B9F \u0BB5\u0BC7\u0BA3\u0BCD\u0B9F\u0BC1\u0BAE\u0BCD )
ban_rel_a=\u0B85) \u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0BB5\u0BBF\u0B9A\u0BC8\u0BAA\u0BCD\u0BAA\u0B9F\u0B95\u0BC1 / \u0B87\u0BB4\u0BC1\u0BB5\u0BC8\u0BAA\u0BCD\u0BAA\u0B9F\u0B95\u0BC1
ban_rel_b=\u0BAA\u0B9F\u0B95\u0BC1 \u0B89\u0BB0\u0BBF\u0BAE\u0BC8\u0BAF\u0BBE\u0BB3\u0BB0\u0BBF\u0BA9\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD
ban_rel_c=\u0BAA\u0B9F\u0B95\u0BBF\u0BA9\u0BCD \u0BAA\u0BA4\u0BBF\u0BB5\u0BC1 \u0B8E\u0BA3\u0BCD (Online regn no.)

nfsrs_woman=2017-18 \u0B86\u0BAE\u0BCD \u0B86\u0BA3\u0BCD\u0B9F\u0BC1 \u0BAE\u0BC0\u0BA9\u0BB5 \u0BAE\u0B95\u0BB3\u0BBF\u0BB0\u0BC1\u0B95\u0BCD\u0B95\u0BBE\u0BA9  \u0BA4\u0BC7\u0B9A\u0BBF\u0BAF \u0B9A\u0BC7\u0BAE\u0BBF\u0BAA\u0BCD\u0BAA\u0BC1 \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0BA8\u0BBF\u0BB5\u0BBE\u0BB0\u0BA3 \u0BA4\u0BCA\u0B95\u0BC8 \u0BAA\u0B9F\u0BBF\u0BB5\u0BAE\u0BCD


name=\u0BAA\u0BC6\u0BAF\u0BB0\u0BCD
father_name=\u0BA4\u0B95\u0BAA\u0BCD\u0BA9\u0BBE\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD
is_married=\u0BA4\u0BBF\u0BB0\u0BC1\u0BAE\u0BA9\u0BAE\u0BCD \u0B86\u0BA9\u0BB5\u0BB0?
section=\u0B8E\u0BA8\u0BCD\u0BA4 \u0BB5\u0B95\u0BC1\u0BAA\u0BCD\u0BAA\u0BC8 \u0B9A\u0BBE\u0BB0\u0BCD\u0BA4\u0BB5\u0BB0\u0BCD
yes=\u0B86\u0BAE\u0BCD
no=\u0B87\u0BB2\u0BCD\u0BB2\u0BC8
bc=\u0BAA\u0BBF.\u0BB5
mbc=\u0BAE\u0BBF.\u0BAA\u0BBF.\u0BB5
sc=\u0B86\u0BA4\u0BBF\u0BA4\u0BBF\u0BB0\u0BBE\u0BB5\u0BBF\u0B9F\u0BB0\u0BCD
st=\u0BAA\u0BB4\u0B99\u0BCD\u0B95\u0BC1\u0B9F\u0BBF\u0BAF\u0BBF\u0BA9\u0BB0\u0BCD
fisher_man_id=\u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BBF\u0BA9\u0BCD \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD
family_card_no=\u0B95\u0BC1\u0B9F\u0BC1\u0BAE\u0BCD\u0BAA \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD
voter_id=\u0BB5\u0BBE\u0B95\u0BCD\u0B95\u0BBE\u0BB3\u0BB0\u0BCD \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD 
auther_no=\u0B86\u0BA4\u0BBE\u0BB0\u0BCD \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD 
bank_ac_no=\u0BA4\u0BC7\u0B9A\u0BBF\u0BAF \u0BB5\u0BBE\u0B99\u0BCD\u0B95\u0BBF \u0B9A\u0BC7\u0BAE\u0BBF\u0BAA\u0BCD\u0BAA\u0BC1 \u0B95\u0BA3\u0B95\u0BCD\u0B95\u0BC1 \u0B8E\u0BA3\u0BCD 
group_id=\u0BAE\u0BC0\u0BA9\u0BB0\u0BBE\u0BB5\u0BB0\u0BCD \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BBE\u0B95 \u0B89\u0BB3\u0BCD\u0BB3 \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0B95\u0BC2\u0B9F\u0BCD\u0B9F\u0BC1\u0BB1\u0BB5\u0BC1 \u0B9A\u0B99\u0BCD\u0B95\u0BA4\u0BCD\u0BA4\u0BBF\u0BA9\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD 
fisherman_member_no=\u0BA4\u0BAE\u0BBF\u0BB4\u0BCD\u0BA8\u0BBE\u0B9F\u0BC1 \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0BA8\u0BB2 \u0BB5\u0BBE\u0BB0\u0BBF\u0BAF\u0BA4\u0BCD\u0BA4\u0BBF\u0BA9\u0BCD \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BCD \u0B8E\u0BA3\u0BCD 
fisherman_job_det=\u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0BA4\u0BCA\u0BB4\u0BBF\u0BB2\u0BCD \u0B9A\u0BC6\u0BAF\u0BC1\u0BAE\u0BCD \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD 
got_aid_amount_already=\u0B9A\u0BBF\u0BB1\u0BAA\u0BCD\u0BAA\u0BC1 \u0B89\u0BA4\u0BB5\u0BBF\u0BA4\u0BCD\u0BA4\u0BCA\u0B95\u0BC8 \u0BAA\u0BC6\u0BB1\u0BCD\u0BB1\u0BB5\u0BB0\u0BBE 
beneficiary_of_fisherman_savings_scheme=\u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0B9A\u0BC7\u0BAE\u0BBF\u0BAA\u0BCD\u0BAA\u0BC1 \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0BA8\u0BBF\u0BB5\u0BBE\u0BB0\u0BA3 \u0BA4\u0BCA\u0B95\u0BC8 \u0BA4\u0BBF\u0B9F\u0BCD\u0B9F\u0BA4\u0BCD\u0BA4\u0BBF\u0BB2\u0BCD \u0BAA\u0BAF\u0BA9\u0BBE\u0BB3\u0BBF\u0BAF\u0BBE\u0B95 \u0B89\u0BB3\u0BCD\u0BB3\u0BB5\u0BB0\u0BBE 
getting_aid_amount_for_fish_restriction_period=\u0BAE\u0BC0\u0BA9\u0BCD \u0BAA\u0BBF\u0B9F\u0BBF \u0BA4\u0B9F\u0BC8 \u0B95\u0BBE\u0BB2 \u0BA8\u0BBF\u0BB5\u0BBE\u0BB0\u0BA3 \u0BA4\u0BCA\u0B95\u0BC8 \u0BAA\u0BC7\u0BB0\u0BC1\u0BAA\u0BB0\u0BB5\u0BBE 
 socity=\u0B9A\u0B99\u0BCD\u0B95\u0BAE\u0BCD
fisher_woman_name=\u0B95\u0B9F\u0BB2\u0BCD \u0BAE\u0BC0\u0BA9\u0BB5 \u0BAE\u0B95\u0BB3\u0BBF\u0BB0\u0BBF\u0BA9\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0BAA\u0BC1\u0BA9\u0BC8\u0BAA\u0BC6\u0BAF\u0BB0\u0BCD (\u0B8F\u0BA4\u0BC1\u0BAE\u0BBF\u0BB0\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BCD)
fisher_woman_father_husbend_name=\u0BA4\u0B95\u0BAA\u0BCD\u0BAA\u0BA9\u0BBE\u0BB0\u0BCD / \u0B95\u0BA3\u0BB5\u0BB0\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD 
fisher_woman_co_opertaive_details=\u0BAE\u0BC0\u0BA9\u0BB5 \u0BAE\u0B95\u0BB3\u0BBF\u0BB0\u0BCD  \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BBE\u0B95  \u0B89\u0BB3\u0BCD\u0BB3 \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0BAE\u0B95\u0BB3\u0BBF\u0BB0\u0BCD  \u0B95\u0BC2\u0B9F\u0BCD\u0B9F\u0BC1\u0BB1\u0BB5\u0BC1 \u0B9A\u0B99\u0BCD\u0B95\u0BA4\u0BCD\u0BA4\u0BBF\u0BA9\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD 

# ========================== FORM 1 ======================================= 
# --------  form fields  STARTS--------------------

 village = \u0B95\u0BBF\u0BB0\u0BBE\u0BAE\u0BAE\u0BCD
 District = \u0BAE\u0BBE\u0BB5\u0B9F\u0BCD\u0B9F\u0BAE\u0BCD
 year = \u0BB5\u0BB0\u0BC1\u0B9F\u0BAE\u0BCD
 s_no = \u0BB5.\u0B8E\u0BA3\u0BCD
 photo = \u0BAA\u0BC1\u0B95\u0BC8\u0BAA\u0BCD\u0BAA\u0B9F\u0BAE\u0BCD
 full_name_with_alias_name = \u0B95\u0B9F\u0BB2\u0BCD \u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0BA4\u0BCA\u0BB4\u0BBF\u0BB2\u0BCD / \u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0B9A\u0BBE\u0BB0\u0BCD\u0BA8\u0BCD\u0BA4 \u0BA4\u0BCA\u0BB4\u0BBF\u0BB2\u0BCD \u0B9A\u0BC6\u0BAF\u0BCD\u0BAF\u0BC1\u0BAE\u0BCD \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BBF\u0BA9\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0BAA\u0BC1\u0BA9\u0BC8\u0BAA\u0BCD\u0BAA\u0BC6\u0BAF\u0BB0\u0BCD (\u0B8F\u0BA4\u0BC1\u0BAE\u0BBF\u0BB0\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BCD \u0B85\u0BA4\u0BA9\u0BCD \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD)
 father_name = \u0BA4\u0B95\u0BAA\u0BCD\u0BAA\u0BA9\u0BBE\u0BB0\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD
 address = \u0BAE\u0BC1\u0B95\u0BB5\u0BB0\u0BBF
 is_married = \u0BA4\u0BBF\u0BB0\u0BC1\u0BAE\u0BA3\u0BAE\u0BBE\u0BA9\u0BB5\u0BB0\u0BBE ?
 which_section =  \u0B8E\u0BA8\u0BCD\u0BA4 \u0BB5\u0B95\u0BC1\u0BAA\u0BCD\u0BAA\u0BC8 \u0B9A\u0BBE\u0BB0\u0BCD\u0BA8\u0BCD\u0BA4\u0BB5\u0BB0\u0BCD ?
 yes=\u0B86\u0BAE\u0BCD
no=\u0B87\u0BB2\u0BCD\u0BB2\u0BC8
bc=\u0BAA\u0BBF.\u0BB5
mbc=\u0BAE\u0BBF.\u0BAA\u0BBF.\u0BB5
sc=\u0B86\u0BA4\u0BBF\u0BA4\u0BBF\u0BB0\u0BBE\u0BB5\u0BBF\u0B9F\u0BB0\u0BCD
st=\u0BAA\u0BB4\u0B99\u0BCD\u0B95\u0BC1\u0B9F\u0BBF\u0BAF\u0BBF\u0BA9\u0BB0\u0BCD
fish_man_id_details = \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BBF\u0BA9\u0BCD \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD
ration_card = \u0B95\u0BC1\u0B9F\u0BC1\u0BAE\u0BCD\u0BAA \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD, \u0BA8\u0BBF\u0BAF\u0BBE\u0BAF \u0BB5\u0BBF\u0BB2\u0BC8 \u0B95\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD/ \u0B95\u0BBF\u0BB0\u0BBE\u0BAE\u0BAE\u0BCD \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD (\u0B95\u0BC1\u0B9F\u0BC1\u0BAE\u0BCD\u0BAA \u0B85\u0B9F\u0BCD\u0B9F\u0BC8\u0BAF\u0BBF\u0BA9\u0BCD  \u0BA8\u0B95\u0BB2\u0BCD \u0B87\u0BA3\u0BC8\u0B95\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F \u0BB5\u0BC7\u0BA3\u0BCD\u0B9F\u0BC1\u0BAE\u0BCD)
voter_id_details  = \u0BB5\u0BBE\u0B95\u0BCD\u0B95\u0BBE\u0BB3\u0BB0\u0BCD \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD (Voter I.D) \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0B9A\u0B9F\u0BCD\u0B9F \u0BAA\u0BC7\u0BB0\u0BB5\u0BC8 \u0BA4\u0BCA\u0B95\u0BC1\u0BA4\u0BBF\u0BAF\u0BBF\u0BA9\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD / \u0BB5\u0BBE\u0B95\u0BCD\u0B95\u0BBE\u0BB3\u0BB0\u0BCD \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3\u0BB0\u0BCD \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B87\u0BB2\u0BCD\u0BB2\u0BC8\u0BAF\u0BC6\u0BA9\u0BBF\u0BB2\u0BCD \u0BB5\u0BBE\u0B95\u0BCD\u0B95\u0BBE\u0BB3\u0BB0\u0BCD  \u0BAA\u0B9F\u0BCD\u0B9F\u0BBF\u0BAF\u0BB2\u0BBF\u0BA9\u0BCD \u0BB5.\u0B8E\u0BA3\u0BCD. / \u0BAA\u0BBE\u0B95\u0BAE\u0BCD
adhaar_no = \u0B86\u0BA4\u0BBE\u0BB0\u0BCD \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD  \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD
national_bank_acc_detail = \u0BA4\u0BC7\u0B9A\u0BBF\u0BAF \u0BB5\u0B99\u0BCD\u0B95\u0BBF \u0B95\u0BA3\u0B95\u0BCD\u0B95\u0BC1 \u0B8E\u0BA3\u0BCD, \u0BB5\u0B99\u0BCD\u0B95\u0BBF\u0BAF\u0BBF\u0BA9\u0BCD \u0B95\u0BCB\u0B9F\u0BC1 \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0BB5\u0B99\u0BCD\u0B95\u0BBF  \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD (\u0BAA\u0BC1\u0B95\u0BC8\u0BAA\u0BCD\u0BAA\u0B9F\u0BAE\u0BCD \u0B92\u0B9F\u0BCD\u0B9F\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F \u0BAA\u0BBE\u0BB8\u0BCD \u0BAA\u0BC1\u0BA4\u0BCD\u0BA4\u0B95\u0BA4\u0BCD\u0BA4\u0BBF\u0BA9\u0BCD \u0BAE\u0BC1\u0BA4\u0BB2\u0BCD \u0BAA\u0B95\u0BCD\u0B95 \u0BA8\u0B95\u0BB2\u0BCD \u0B87\u0BA3\u0BC8\u0B95\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F \u0BB5\u0BC7\u0BA3\u0BCD\u0B9F\u0BC1\u0BAE\u0BCD)
group_acc_details = \u0BB5\u0B99\u0BCD\u0B95\u0BBF \u0B95\u0BA3\u0B95\u0BCD\u0B95\u0BC1 \u0B95\u0BC2\u0B9F\u0BCD\u0B9F\u0BC1 \u0B95\u0BA3\u0B95\u0BCD\u0B95\u0BBE\u0B95 \u0B87\u0BB0\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BCD \u0B87\u0BA3\u0BC8\u0B95\u0BCD\u0B95\u0BA3\u0B95\u0BCD\u0B95\u0BC1 \u0BB5\u0BC8\u0BA4\u0BCD\u0BA4\u0BBF\u0BB0\u0BC1\u0BAA\u0BCD\u0BAA\u0BB5\u0BB0\u0BBF\u0BA9\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0BAE\u0BC0\u0B95\u0BC2\u0B9A /  \u0BAE\u0BC0\u0BAE\u0B95\u0BC2\u0B9A \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD  \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD  \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BCD  \u0B8E\u0BA3\u0BCD \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD
co_opertaive_details = \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD  \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BBE\u0B95 \u0B89\u0BB3\u0BCD\u0BB3 \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD  \u0B95\u0BC2\u0B9F\u0BCD\u0B9F\u0BC1\u0BB1\u0BB5\u0BC1 \u0B9A\u0B99\u0BCD\u0B95\u0BA4\u0BCD\u0BA4\u0BBF\u0BA9\u0BCD  \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD  \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BCD \u0B8E\u0BA3\u0BCD
tn_fish_association_no = \u0BA4\u0BAE\u0BBF\u0BB4\u0BCD\u0BA8\u0BBE\u0B9F\u0BC1  \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0BA8\u0BB2 \u0BB5\u0BBE\u0BB0\u0BBF\u0BAF\u0BA4\u0BCD\u0BA4\u0BBF\u0BB2\u0BCD  \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BCD \u0B8E\u0BA3\u0BCD
fish_work_details = \u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0BA4\u0BCA\u0BB4\u0BBF\u0BB2\u0BCD \u0B9A\u0BC6\u0BAF\u0BCD\u0BAF\u0BC1\u0BAE\u0BCD \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD
fuel_boat = \u0B85) \u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0BB5\u0BBF\u0B9A\u0BC8\u0BAA\u0BCD\u0BAA\u0B9F\u0B95\u0BC1 / \u0B87\u0BB4\u0BC1\u0BB5\u0BC8\u0BAA\u0BCD\u0BAA\u0B9F\u0B95\u0BC1
normal_boat = \u0B86) \u0BA8\u0BBE\u0B9F\u0BCD\u0B9F\u0BC1\u0BAA\u0BCD\u0BAA\u0B9F\u0B95\u0BC1
other = \u0B87) \u0B89\u0BAA\u0BA4\u0BCA\u0BB4\u0BBF\u0BB2\u0BCD \u0BB5\u0BBF\u0BB5\u0BB0\u0BAE\u0BCD
last_year_collected_fund = \u0B95\u0B9F\u0BA8\u0BCD\u0BA4 \u0B86\u0BA3\u0BCD\u0B9F\u0BC1\u0B95\u0BB3\u0BBF\u0BB2\u0BCD \u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0B95\u0BC1\u0BB1\u0BC8\u0BB5\u0BC1 \u0B95\u0BBE\u0BB2\u0BA4\u0BCD\u0BA4\u0BBF\u0BB1\u0BCD\u0B95\u0BBE\u0BA9 \u0B9A\u0BBF\u0BB1\u0BAA\u0BCD\u0BAA\u0BC1 \u0B89\u0BA4\u0BB5\u0BBF\u0BA4\u0BCD\u0BA4\u0BCA\u0B95\u0BC8 \u0BA8\u0BBF\u0BB5\u0BBE\u0BB0\u0BA3\u0BAE\u0BCD \u0BAA\u0BC6\u0BB1\u0BCD\u0BB1\u0BB5\u0BB0\u0BBE ?
is_benifiter  =\u0B95\u0B9F\u0BB2\u0BCD \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0B9A\u0BC7\u0BAE\u0BBF\u0BAA\u0BCD\u0BAA\u0BC1 \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0BA8\u0BBF\u0BB5\u0BBE\u0BB0\u0BA3\u0BA4\u0BCD \u0BA4\u0BCA\u0B95\u0BC8 \u0BA4\u0BBF\u0B9F\u0BCD\u0B9F\u0BA4\u0BCD\u0BA4\u0BBF\u0BB2\u0BCD \u0BAA\u0BAF\u0BA9\u0BBE\u0BB3\u0BBF\u0BAF\u0BBE\u0B95 \u0B89\u0BB3\u0BCD\u0BB3\u0BBE\u0BB0\u0BBE ?
if_yes_from_which_year = \u0B86\u0BAE\u0BCD \u0B8E\u0BA9\u0BBF\u0BB2\u0BCD \u0B8E\u0BA8\u0BCD\u0BA4 \u0B86\u0BA3\u0BCD\u0B9F\u0BC1 \u0BAE\u0BC1\u0BA4\u0BB2\u0BCD
geeting_2000 = \u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0BA4\u0B9F\u0BC8\u0B95\u0BCD\u0B95\u0BBE\u0BB2  \u0BA8\u0BBF\u0BB5\u0BBE\u0BB0\u0BA3\u0BA4\u0BCD \u0BA4\u0BCA\u0B95\u0BC8  \u0BB0\u0BC2.2000 /- \u0BAA\u0BC6\u0BB1\u0BC1\u0BAA\u0BB5\u0BB0\u0BBE ?
# --------  form fields  ENDS --------------------
# ---- Pledge STARTS----
pledge = \u0B89\u0BB1\u0BC1\u0BA4\u0BBF\u0BAE\u0BCA\u0BB4\u0BBF
p_pt1 = \u0B95\u0B9F\u0BB2\u0BCD \u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF\u0BAA\u0BCD\u0BAA\u0BC1 \u0B85\u0BB2\u0BCD\u0BB2\u0BA4\u0BC1 \u0B85\u0BA4\u0BA9\u0BC8 \u0B9A\u0BBE\u0BB0\u0BCD\u0BA8\u0BCD\u0BA4 \u0B89\u0BAA \u0BA4\u0BCA\u0BB4\u0BBF\u0BB2\u0BCD \u0BA4\u0BB5\u0BBF\u0BB0\u0BCD\u0BA4\u0BCD\u0BA4\u0BC1 \u0BB5\u0BC7\u0BB1\u0BC1 \u0BAA\u0BBF\u0BB1 \u0BA4\u0BCA\u0BB4\u0BBF\u0BB2\u0BCD \u0B8E\u0BA4\u0BC1\u0BB5\u0BC1\u0BAE\u0BCD \u0BAA\u0B95\u0BC1\u0BA4\u0BBF \u0BA8\u0BC7\u0BB0\u0BAE\u0BBE\u0B95\u0BB5\u0BCB \u0BAE\u0BC1\u0BB4\u0BC1 \u0BA8\u0BC7\u0BB0\u0BAE\u0BBE\u0B95\u0BB5\u0BCB  \u0B9A\u0BC6\u0BAF\u0BCD\u0BAF\u0BB5\u0BBF\u0BB2\u0BCD\u0BB2\u0BC8.
p_pt2 = \u0BB5\u0BBF\u0BA3\u0BCD\u0BA3\u0BAA\u0BCD\u0BAA\u0BA4\u0BBE\u0BB0\u0BB0\u0BBE\u0B95\u0BBF\u0BAF \u0BA8\u0BBE\u0BA9\u0BCD \u0BA4\u0BAE\u0BBF\u0BB4\u0BCD\u0BA8\u0BBE\u0B9F\u0BC1 / \u0B87\u0BA4\u0BB0 \u0BAE\u0BBE\u0BA8\u0BBF\u0BB2\u0B99\u0B95\u0BB3\u0BBF\u0BB2\u0BCD / \u0BB5\u0BC6\u0BB3\u0BBF\u0BA8\u0BBE\u0B9F\u0BC1\u0B95\u0BB3\u0BBF\u0BB2\u0BCD \u0B85\u0BB0\u0B9A\u0BC1 / \u0BA4\u0BA9\u0BBF\u0BAF\u0BBE\u0BB0\u0BCD \u0BA8\u0BBF\u0BB1\u0BC1\u0BB5\u0BA9\u0B99\u0BCD\u0B95\u0BB3\u0BBF\u0BB2\u0BCD \u0BAA\u0BA3\u0BBF\u0BAA\u0BC1\u0BB0\u0BBF\u0BAF\u0BB5\u0BBF\u0BB2\u0BCD\u0BB2\u0BC8 \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD  \u0BA8\u0BBF\u0BB0\u0BA8\u0BCD\u0BA4\u0BB0 \u0BB5\u0BB0\u0BC1\u0BAE\u0BBE\u0BA9\u0BAE\u0BCD \u0B88\u0B9F\u0BCD\u0B9F\u0BC1\u0BAE\u0BCD \u0BAA\u0BA3\u0BBF \u0B8F\u0BA4\u0BC1\u0BAE\u0BCD  \u0BAA\u0BBE\u0BB0\u0BCD\u0B95\u0BCD\u0B95\u0BB5\u0BBF\u0BB2\u0BCD\u0BB2\u0BC8
p_pt3 = \u0BB5\u0BBF\u0BA3\u0BCD\u0BA3\u0BAA\u0BCD\u0BAA\u0BA4\u0BCD\u0BA4\u0BBF\u0BB2\u0BCD \u0BA4\u0BC6\u0BB0\u0BBF\u0BB5\u0BBF\u0BA4\u0BCD\u0BA4\u0BAA\u0B9F\u0BBF \u0B8E\u0BA9\u0BCD\u0BA9\u0BBE\u0BB2\u0BCD \u0BA4\u0BC6\u0BB0\u0BBF\u0BB5\u0BBF\u0B95\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F \u0BB5\u0BBF\u0BB5\u0BB0\u0B99\u0BCD\u0B95\u0BB3\u0BC1\u0BAE\u0BCD \u0BAE\u0BC7\u0BB1\u0BCD\u0BAA\u0B9F\u0BBF \u0B89\u0BB1\u0BC1\u0BA4\u0BBF \u0BAE\u0BCA\u0BB4\u0BBF\u0B95\u0BB3\u0BC1\u0BAE\u0BCD \u0BAE\u0BC0\u0BB1\u0BBF \u0BA4\u0BB5\u0BB1\u0BBE\u0BA9 \u0BA4\u0B95\u0BB5\u0BB2\u0BCD \u0B85\u0BB3\u0BBF\u0BA4\u0BCD\u0BA4\u0BC1 \u0BA8\u0BBF\u0BB5\u0BBE\u0BB0\u0BA3\u0BAE\u0BCD \u0B8E\u0BA9\u0BCD\u0BA9\u0BBE\u0BB2\u0BCD \u0BAA\u0BC6\u0BB1\u0BAA\u0BCD\u0BAA\u0B9F\u0BC1\u0BAE\u0BBE\u0BAF\u0BBF\u0BA9\u0BCD, \u0B85\u0BA4\u0BB1\u0BCD\u0B95\u0BC1 \u0BA8\u0BBE\u0BA9\u0BC7 \u0BAE\u0BC1\u0BB4\u0BC1 \u0BAA\u0BCA\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BC1 \u0B8E\u0BA9 \u0B89\u0BB1\u0BC1\u0BA4\u0BBF\u0BAF\u0BB3\u0BBF\u0B95\u0BCD\u0B95\u0BBF\u0BB1\u0BC7\u0BA9\u0BCD. \u0BA4\u0BB5\u0BB1\u0BC1\u0BAE\u0BCD \u0BAA\u0B9F\u0BCD\u0B9A\u0BA4\u0BCD\u0BA4\u0BBF\u0BB2\u0BCD \u0B85\u0BB0\u0B9A\u0BC1 \u0B8E\u0B9F\u0BC1\u0B95\u0BCD\u0B95\u0BC1\u0BAE\u0BCD \u0B85\u0BA9\u0BC8\u0BA4\u0BCD\u0BA4\u0BC1 \u0B9A\u0B9F\u0BCD\u0B9F \u0BA8\u0B9F\u0BB5\u0B9F\u0BBF\u0B95\u0BCD\u0B95\u0BC8\u0B95\u0BB3\u0BC1\u0B95\u0BCD\u0B95\u0BC1\u0BAE\u0BCD \u0B95\u0B9F\u0BCD\u0B9F\u0BC1\u0BAA\u0BCD\u0BAA\u0B9F\u0BC1\u0B95\u0BBF\u0BB1\u0BC7\u0BA9\u0BCD \u0B8E\u0BA9 \u0B89\u0BB1\u0BC1\u0BA4\u0BBF\u0BAF\u0BB3\u0BBF\u0B95\u0BCD\u0B95\u0BBF\u0BA9\u0BCD\u0BB1\u0BC7\u0BA9\u0BCD.
sign = \u0BB5\u0BBF\u0BA3\u0BCD\u0BA3\u0BAA\u0BCD\u0BAA\u0BA4\u0BCD\u0BA4\u0BBE\u0BB0\u0BB0\u0BCD \u0B95\u0BC8\u0BAF\u0BCA\u0BAA\u0BCD\u0BAA\u0BAE\u0BCD / \u0B87\u0B9F\u0BA4\u0BC1\u0B95\u0BC8 \u0BAA\u0BC6\u0BB0\u0BC1\u0BB5\u0BBF\u0BB0\u0BB2\u0BCD \u0BB0\u0BC7\u0B95\u0BC8
 # --- Pledge ENDS ------
 
 # ---- Commisionar part STARTS -----
 comm_text = \u0BAE\u0BC7\u0BB1\u0BCD\u0B95\u0BC2\u0BB1\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F \u0BB5\u0BBF\u0BB5\u0BB0\u0B99\u0BCD\u0B95\u0BB3\u0BBF\u0BA9\u0BCD\u0BAA\u0B9F\u0BBF \u0B95\u0B9F\u0BB2\u0BCD \u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0BA4\u0BCA\u0BB4\u0BBF\u0BB2\u0BCD /\u0BAE\u0BC0\u0BA9\u0BCD\u0BAA\u0BBF\u0B9F\u0BBF \u0B89\u0BAA\u0BA4\u0BCA\u0BB4\u0BBF\u0BB2\u0BBF\u0BB2\u0BCD \u0B88\u0B9F\u0BC1\u0BAA\u0B9F\u0BCD\u0B9F\u0BC1\u0BB3\u0BCD\u0BB3 \u0BA4\u0BBF\u0BB0\u0BC1 \u200B\u200B\u200B\u200B\u200B\u200B\u200B\u200B\u200B\u200B\u200B\u200B\u200B \u200B\u200B-- -- -- -- -- -- -- -- -- --   \u0BA4/\u0BAA\u0BC6 -- -- -- -- -- -- -- -- -- --   \u0B8E\u0BA9\u0BCD\u0BAA\u0BB5\u0BB0\u0BCD \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0B95\u0BC2\u0B9F\u0BCD\u0B9F\u0BC1\u0BB1\u0BB5\u0BC1 \u0B9A\u0B99\u0BCD\u0B95\u0BAE\u0BCD / \u0BA4\u0BAE\u0BBF\u0BB4\u0BCD\u0BA8\u0BBE\u0B9F\u0BC1  \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0BA8\u0BB2\u0BB5\u0BBE\u0BB0\u0BBF\u0BAF\u0BA4\u0BCD\u0BA4\u0BBF\u0BB2\u0BCD  \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BBE\u0B95 \u0B89\u0BB3\u0BCD\u0BB3\u0BBE\u0BB0\u0BCD. \u0B85\u0BB5\u0BB0\u0BBF\u0BA9\u0BCD 
 comm_pt1 =   \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0B95\u0BC2\u0B9F\u0BCD\u0B9F\u0BC1\u0BB1\u0BB5\u0BC1 \u0B9A\u0B99\u0BCD\u0B95  \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BCD \u0B8E\u0BA3\u0BCD -- -- -- -- \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0BA8\u0BB2\u0BB5\u0BBE\u0BB0\u0BBF\u0BAF  \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BCD \u0B8E\u0BA3\u0BCD -- -- -- --
 comm_pt2 =  \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD -- -- -- -- 
 comm_pt3 = \u0B95\u0BC1\u0B9F\u0BC1\u0BAE\u0BCD\u0BAA \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD -- -- -- -- 
 comm_pt4 = \u0BB5\u0BBE\u0B95\u0BCD\u0B95\u0BBE\u0BB3\u0BB0\u0BCD \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3 \u0B85\u0B9F\u0BCD\u0B9F\u0BC8 \u0B8E\u0BA3\u0BCD -- -- -- -- /  \u0B9A\u0B9F\u0BCD\u0B9F\u0BAE\u0BA9\u0BCD\u0BB1 \u0BA4\u0BCA\u0B95\u0BC1\u0BA4\u0BBF -- -- -- -- -- -- --  \u0BB5\u0BBE\u0B95\u0BCD\u0B95\u0BBE\u0BB3\u0BB0\u0BCD \u0BAA\u0B9F\u0BCD\u0B9F\u0BBF\u0BAF\u0BB2\u0BBF\u0BA9\u0BCD \u0BB5\u0BB0\u0BBF\u0B9A\u0BC8 \u0B8E\u0BA3\u0BCD / \u0BAA\u0BBE\u0B95\u0BAE\u0BCD \u0B8E\u0BA3\u0BCD -- -- -- --
comm_pt5 = \u0BB5\u0BBF\u0BA3\u0BCD\u0BA3\u0BAA\u0BCD\u0BAA\u0BA4\u0BBE\u0BB0\u0BB0\u0BCD  \u0BA4\u0BAE\u0BBF\u0BB4\u0BCD\u0BA8\u0BBE\u0B9F\u0BC1 / \u0B87\u0BA4\u0BB0 \u0BAE\u0BBE\u0BA8\u0BBF\u0BB2\u0B99\u0BCD\u0B95\u0BB3\u0BBF\u0BB2\u0BCD / \u0BB5\u0BC6\u0BB3\u0BBF\u0BA8\u0BBE\u0B9F\u0BC1\u0B95\u0BB3\u0BBF\u0BB2\u0BCD \u0B85\u0BB0\u0B9A\u0BC1 / \u0BA4\u0BA9\u0BBF\u0BAF\u0BBE\u0BB0\u0BCD \u0BA8\u0BBF\u0BB1\u0BC1\u0BB5\u0BA9\u0B99\u0BCD\u0B95\u0BB3\u0BBF\u0BB2\u0BCD \u0BAA\u0BA3\u0BBF\u0BAA\u0BC1\u0BB0\u0BBF\u0BAF\u0BB5\u0BBF\u0BB2\u0BCD\u0BB2\u0BC8.
commisioner_acceptance = \u0BAE\u0BA9\u0BC1\u0BA4\u0BBE\u0BB0\u0BB0\u0BCD \u0BB5\u0BBF\u0BA3\u0BCD\u0BA3\u0BAA\u0BCD\u0BAA\u0BAE\u0BCD \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0B85\u0BA4\u0BA9\u0BC1\u0B9F\u0BA9\u0BCD \u0B87\u0BA3\u0BC8\u0B95\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F\u0BC1\u0BB3\u0BCD\u0BB3 \u0B86\u0BB5\u0BA3\u0B99\u0BCD\u0B95\u0BB3\u0BCD \u0B9A\u0BB0\u0BBF\u0BAA\u0BBE\u0BB0\u0BCD\u0B95\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F\u0BC1 \u0B87\u0BB5\u0BB0\u0BBF\u0BA9\u0BCD \u0BB5\u0BBF\u0BA3\u0BCD\u0BA3\u0BAA\u0BCD\u0BAA\u0BAE\u0BCD \u0B8F\u0BB1\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F\u0BC1 \u0BA8\u0BBF\u0BB5\u0BBE\u0BB0\u0BA3\u0BAE\u0BCD  \u0BAA\u0BC6\u0BB1\u0BC1\u0BAE\u0BCD \u0BAA\u0BCA\u0BB0\u0BC1\u0B9F\u0BCD\u0B9F\u0BC1 \u0BAA\u0BB0\u0BBF\u0BA8\u0BCD\u0BA4\u0BC1\u0BB0\u0BC8\u0B95\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F\u0BC1\u0B95\u0BBF\u0BB1\u0BA4\u0BC1.
comm_sign  = \u0BAE\u0BC0\u0BA9\u0BCD\u0BA4\u0BC1\u0BB1\u0BC8 \u0B9A\u0BBE\u0BB0\u0BCD \u0B86\u0BAF\u0BCD\u0BB5\u0BBE\u0BB3\u0BB0\u0BCD / \u0BAE\u0BC0\u0BA9\u0BCD\u0BA4\u0BC1\u0BB1\u0BC8 \u0B86\u0BAF\u0BCD\u0BB5\u0BBE\u0BB3\u0BB0\u0BCD 
 # ---- Commisionar part ENDS -----
 
 # ------ For office use STARTS ------
 for_off-ce_use = \u0B85\u0BB2\u0BC1\u0BB5\u0BB2\u0B95 \u0BAA\u0BAF\u0BA9\u0BCD\u0BAA\u0BBE\u0B9F\u0BCD\u0B9F\u0BBF\u0BB1\u0BCD\u0B95\u0BBE\u0B95
 text = \u0BAE\u0BC7\u0BB1\u0BCD\u0BAA\u0B9F\u0BBF \u0BA4\u0BBF\u0BB0\u0BC1 -- -- -- -- -- -- -- -- -- --   \u0BA4/\u0BAA\u0BC6 -- -- -- -- -- -- -- -- -- --   \u0B8E\u0BA9\u0BCD\u0BAA\u0BB5\u0BB0\u0BCD \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0B95\u0BC2\u0B9F\u0BCD\u0B9F\u0BC1\u0BB1\u0BB5\u0BC1 \u0B9A\u0B99\u0BCD\u0B95\u0BAE\u0BCD / \u0BA4\u0BAE\u0BBF\u0BB4\u0BCD\u0BA8\u0BBE\u0B9F\u0BC1  \u0BAE\u0BC0\u0BA9\u0BB5\u0BB0\u0BCD \u0BA8\u0BB2\u0BB5\u0BBE\u0BB0\u0BBF\u0BAF\u0BA4\u0BCD\u0BA4\u0BBF\u0BB2\u0BCD  \u0B89\u0BB1\u0BC1\u0BAA\u0BCD\u0BAA\u0BBF\u0BA9\u0BB0\u0BBE\u0B95 \u0B89\u0BB3\u0BCD\u0BB3\u0BBE\u0BB0\u0BCD. \u0B85\u0BB5\u0BB0\u0BBF\u0BA9\u0BCD
 
# - all other fields are same as comm_pts -----------
asst_director = \u0BAE\u0BC0\u0BA9\u0BCD\u0BA4\u0BC1\u0BB1\u0BC8 \u0B89\u0BA4\u0BB5\u0BBF \u0B87\u0BAF\u0B95\u0BCD\u0B95\u0BC1\u0BA9\u0BB0\u0BCD
 # ------ For office use ENDS ------

 
# ========================== FORM 2 ======================================= 
 # --------  form fields  STARTS--------------------
 circle = \u0BB5\u0B9F\u0BCD\u0B9F\u0BAE\u0BCD
 age = \u0BB5\u0BAF\u0BA4\u0BC1
 